export default function AffordablePrices() {
  return (
    <div id={'tag2'}>
      <h2>Доступные цены</h2>
      <p>
        <span>
          <strong>Низкая наценка.</strong> Держим низкую цену за счёт большого
          объёма продаж. Мы закупаем продукты оптом на всю сеть и получаем
          максимальные скидки от поставщиков. Благодаря этому вы тоже получаете
          выгоду.
          <br />
        </span>
        <br />
        <span>
          <strong>Прозрачное ценообразование.</strong> Возможно, для вас это
          станет открытием, но бесплатной доставки и бесплатных приправ не
          существует. Расходы на них распределяются между всеми клиентами кафе
          за счет повышения стоимости блюд.
          <br />У нас вы платите лишь за те приправы, которые действительно
          нужны. А за доставку платит только тот, кто ею пользуется. Благодаря
          этому цены на блюда ниже.
        </span>
      </p>
    </div>
  );
}
